[
  {
    "author": "Koko",
    "message": "À travers les séances, j'ai découvert des blessures profondes que je portais sans même en avoir conscience. Grâce à son approche bienveillante et intuitive, j'ai appris à libérer ces émotions refoulées et à me reconnecter à moi-même. Chaque séance m'a apporté plus de clarté, de légèreté et de paix intérieure. Aujourd'hui, je me sens aligné avec mes émotions et capable de vivre pleinement."
  },
  {
    "author": "Camille",
    "message": "Coucou Patricia, je revis tout simplement... Je suis en train de prévoir des vacances en solo pour septembre, chose qui ne me serait jamais passée par la tête avant. Je prends plaisir à être dehors seule ou accompagnée. Toujours une petite appréhension sur le trajet, mais qui s'évapore très rapidement. Si j'avais su, je serais venue te voir bien plus tôt."
  },
  {
    "author": "Jean",
    "message": "Je me suis fait attaquer par un chien étant plus jeune, et je ne me sentais pas bien dès que j'en voyais un s'approcher. Chaque sortie était compliquée dès que j'en voyais un. Aujourd'hui, tout va bien, je les vois et même de près, je n'ai plus peur. Plus de stress.\nMerci beaucoup, séance magique."
  },
  {
    "author": "Anonyme",
    "message": "J'adore le ski, mais j'avais peur de me faire mal. Après une séance, je prends plaisir à skier sans peur et partage de bons moments avec mon mari."
  },
  {
    "author": "Richard",
    "message": "Bonjour, juste pour vous dire que depuis dimanche après-midi, je n'ai plus d'angoisses ni de nausées. Je me sens en forme. Je vous remercie encore. Je pense faire une séance avec votre collègue d'ici peu. J'ai donné vos coordonnées à des amis qui auront sûrement énormément besoin de vous. Merci encore, bonne journée."
  },
  {
    "author": "Marie",
    "message": "Bonjour Patricia,\nJe voulais vous remercier pour hier, car franchement je sens déjà une différence à l'intérieur de moi. Je me sens vraiment légère, beaucoup moins tendue. Même en voiture, je laisse couler. Une amie m'a dit qu'au son de ma voix, elle entendait que ça m'avait fait du bien. Je n'avais plus la gorge nouée par le stress !\nJ'ai hâte des jours à venir !\nMerci, bon week-end à vous."
  },
  {
    "author": "Anonyme",
    "message": "À la fin de cette séance, je me sens une autre personne... Je suis libérée de mes peurs et je ressens en moi une sérénité, une énergie nouvelle... Je sais que l'avenir va être différent désormais de tout ce que j'ai pu vivre... Je me sens en paix avec moi-même et plus prisonnière de mes expériences passées et de mes peurs... Une nouvelle vie commence ! Merci du fond du cœur, Patricia."
  },
  {
    "author": "Pauline",
    "message": "Je n'arrivais plus à gérer mes émotions, je fondais en larmes tout le temps, même devant la télé, ça devenait vraiment pénible. Maintenant, je prends facilement du recul et ne suis plus aussi émotive qu'avant. Je ne m'en rends plus malade.\nJe peux soutenir les gens sans pleurer quand ils ont besoin d'une oreille attentive. Mes émotions sont enfin 'normales'."
  },
  {
    "author": "Dan",
    "message": "Travailler en équipe, pour moi, était compliqué.\nDepuis, c'est beaucoup mieux. Entouré ou pas, ça ne me dérange plus.\nGrande satisfaction.\nMerci beaucoup."
  },
  {
    "author": "Marie-Jo",
    "message": "Chaque fois que je vais dans l'association de mon village, une femme s'empresse de venir me dire des choses désagréables, et cela me mettait mal à l'aise. Je me rendais malade chaque fois que je devais y aller. Je restais figée devant elle sans défense.\nDepuis la séance, je me sens bien et me montre plus ; je n'ai plus peur d'elle. Maintenant, elle se comporte mieux envers moi et me laisse tranquille.\nSuper. Merci beaucoup."
  },
  {
    "author": "Marjo",
    "message": "Depuis des années, je n'aimais pas le regard des autres et me sentais toujours regardée, épiée. Je changeais même de trottoir dès que j'apercevais des personnes au loin. Grâce à cette séance, je fais ma vie sereinement et ne me préoccupe plus des gens autour de moi. Quel changement pour moi, je revis.\nMille mercis pour tout, une séance impressionnante."
  },
  {
    "author": "Marie-Jo",
    "message": "Le père de ma fille me harcelait et me menaçait constamment de me retirer la garde de ma fille, et ce depuis des années. Cela me hantait nuit et jour.\nDepuis cette séance, ses propos ne m'insupportent plus. Je suis extrêmement sereine, comme si je savais au fond de moi qu'il ne pourra pas me l'enlever, quoi qu'il fasse. Mieux, je n'ai plus de nouvelles et passe directement par sa fille sur son téléphone.\nQue du bonheur."
  },
  {
    "author": "Anonyme",
    "message": "Bonjour, c'est la maman de K. Juste pour vous donner des nouvelles : pour l'instant, nous remarquons que du positif. Le soir, K. est restée avec nous au salon et a même eu un gâteau... Ça semble bête, mais jamais ça ne serait arrivé. Elle ressort, a revu ses copines et a même passé une nuit entre filles. Elle parle, parle, parle de tout ce qu'elle ressent, ce qui est aussi un grand exploit. Je vous redonnerai des nouvelles.\nBonne journée."
  },
  {
    "author": "Anonyme",
    "message": "Merci Patricia! Comme promis, un petit message après une semaine du soin : j'ai toujours le sentiment d'être dans une bulle, mais je pense que c'est l'effet du travail et de ne pas se poser réellement. Mais cette semaine, j'ai souri, ri et je ne me forçais pas, et ça m'a fait du bien J'appréhende un peu les vacances à trois sans elle. J'espère que ça va bien se passer malgré tout... Enfin, merci pour votre aide et à l'année prochaine."
  },
  {
    "author": "Camille",
    "message": "Une magicienne qui vous redonne un second souffle. Mille mercis."
  },
  {
    "author": "Paty",
    "message": "Je m'occupe à nouveau de moi : coiffeur, plus du tout de stress, même si je vis des situations difficiles. J'ai bien géré les situations alors qu'avant j'aurais paniqué. Tout va très bien.\nMille mercis."
  },
  {
    "author": "Anonyme",
    "message": "Mon petit-fils revit, les impulsivités ont disparu. Nous soufflons enfin. Un énorme merci."
  },
  {
    "author": "Alice",
    "message": "Mes angoisses sont terminées. Je ne me pose plus de questions. Je vis sereinement. Merciii."
  },
  {
    "author": "Sandrine",
    "message": "J'avais peur de faire les choses seule, peur du monde et du regard des autres, j'étais toujours dans le contrôle et j'avais peur de l'inconnu.\nMaintenant, je pars seule en vacances, fais mes courses, je voyage et sors avec mes amis sans aucune appréhension ni peur.\nJe revis enfin."
  },
  {
    "author": "Typhaine",
    "message": "En une séance, ma peur a disparu et n'est jamais revenue !\nPersonne à l'écoute et très agréable."
  },
  {
    "author": "Cécile",
    "message": "Je ne savais pas à quoi m'attendre. Je souhaitais déconnecter de mon mental, mes blocages, et reprendre confiance en moi. Et je sens que déjà, après cette première séance, je suis plus apaisée.\nJe me réjouis de savourer la vie encore plus pleinement, d'être qui je suis pleinement, à ma façon uniquement.\nMerci Patricia."
  },
  {
    "author": "Ben",
    "message": "J'avais peur de m'engager en amour et en amitié ou d'être rejeté. Aujourd'hui, tout va bien, même en présence de ceux qui me tétanisaient."
  },
  {
    "author": "Lou",
    "message": "Avant, j'avais peur de tout depuis que je suis petite, et maintenant que ma maman m'a fait les soins, j'ose faire les choses. Ces soins m'ont vraiment aidée. Merci pour tout, je n'ai plus peur de beaucoup de choses. Youpi !"
  },
  {
    "author": "Juju",
    "message": "je suis venue pour une blessure d’injustice. Aujourd’hui, Peu importe les situations tout coule et  me glisse dessus. Je me suis même rendu compte que la vie était belle et que j’étais détachée."
  }
]
